<% 
' ========================================================================================================
' 프로그램ID : LOGOUT
' 업  무  명 : 수요예측
' 프로그램명 : 롯데월드 입장객 예측 로그아웃
' 최초작성일 : 2002/10/16
' 최종작성일 : 2002/10/18
' 개  발  자 : 박순몽(kweather)
' ========================================================================================================

Response.Cookies("ckID")=""        '쿠키 값을 지우고
Response.Cookies("ckNAME")=""
Response.Write "<script>location=top.location.replace('/enter/index.asp')</script>"  '로그인 페이지로 이동
%>